const data = [
    {
      id: 1,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21",
      overload: {
        video: "src/assets/images/e3b.jpg",
        details: 'Вебінар призначений для заступників керуючих, які відповідальні за навчання у магазинах та для керуючих.',
        materials: ['Документ для аудитории.doc', 'Схема развития.png']
      } 
    },
    {
      id: 2,
      title: `24.02.2021. Нові вимоги щодо маркування харчової продукції. Зміна формату цінників «Вітрина власне виробництво»`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21",
      overload: {
        video: "src/assets/images/video.png",
        details: 'Вебінар призначений для заступників керуючих, які відповідальні за навчання у магазинах та для керуючих.',
        materials: ['Документ для аудитории.doc', 'Схема развития.png']
      }
    },
    {
      id: 3,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21",
      overload: {
        video: "src/assets/images/video.png",
        details: 'Вебінар призначений для заступників керуючих, які відповідальні за навчання у магазинах та для керуючих.',
        materials: ['Документ для аудитории.doc', 'Схема развития.png']
      }
    },
    {
      id: 4,
      title: `24.02.2021. Нові вимоги щодо маркування харчової продукції. Зміна формату цінників «Вітрина власне виробництво»`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21",
      overload: {
        video: "src/assets/images/video.png",
        details: 'Вебінар призначений для заступників керуючих, які відповідальні за навчання у магазинах та для керуючих.',
        materials: ['Документ для аудитории.doc', 'Схема развития.png']
      }
    }
] 

export default data;