import imgNews from '../../assets/images/img_news.png';

const news = [
	{
		id: 1,
		title: "3 липня 11:00 Лекція-презентація: «Сортування для «чайників», або Як почати сортувати сміття вдома».",
		image: imgNews,
		details: `Pub Quiz – це командна інтелектуальна гра, яку вигадали у Великобританії, а ми із задоволенням підхопили та зробили кращою для Silpo. Для всіх колег, які хочуть дізнаватися одне про одного щось, крім переліку робочих обов'язків.
							Гра складається з різних раундів – текстових, інтерактивних та інших`,
		time: "11:00 | 27.05.20"
	},
	{
		id: 2,
		title: "3 липня 11:00 Лекція-презентація: «Сортування для «чайників», або Як почати сортувати сміття вдома».",
		image: imgNews,
		details: `Pub Quiz – це командна інтелектуальна гра, яку вигадали у Великобританії, а ми із задоволенням підхопили та зробили кращою для Silpo. Для всіх колег, які хочуть дізнаватися одне про одного щось, крім переліку робочих обов'язків.
							Гра складається з різних раундів – текстових, інтерактивних та інших`,
		time: "11:00 | 27.05.20"
	},
	{
		id: 3,
		title: "3 липня 11:00 Лекція-презентація: «Сортування для «чайників», або Як почати сортувати сміття вдома».",
		image: imgNews,
		details: `Pub Quiz – це командна інтелектуальна гра, яку вигадали у Великобританії, а ми із задоволенням підхопили та зробили кращою для Silpo. Для всіх колег, які хочуть дізнаватися одне про одного щось, крім переліку робочих обов'язків.
							Гра складається з різних раундів – текстових, інтерактивних та інших`,
		time: "11:00 | 27.05.20"
	}
]

export default news;